content/posts/Hierarchical_Bayesian_modelling_of_gene_expression_time_series_across_irregularly_sampled_replicates_and_clusters_by_James_Hensman,_Neil_Lawrence,_and_Magnus_Rattray_in_2013.md
+++
title = "Hierarchical Bayesian modelling of gene expression time series across irregularly sampled replicates and clusters by James Hensman, Neil Lawrence, and Magnus Rattray in 2013"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:34:39-04:00
slug = "Hierarchical_Bayesian_modelling_of_gene_expression_time_series_across_irregularly_sampled_replicates_and_clusters_by_James_Hensman,_Neil_Lawrence,_and_Magnus_Rattray_in_2013"
draft = false
+++

## [Gaussian process]({{< relref "Gaussian_process" >}}), [gene expression dynamics]({{< relref "gene_expression_dynamics" >}}), [probabilistic inference]({{< relref "probabilistic_inference" >}}) {#gaussian-process--gaussian-process-dot-md--gene-expression-dynamics--gene-expression-dynamics-dot-md--probabilistic-inference--probabilistic-inference-dot-md}


## citation {#citation}


### Hensman, J., Lawrence, N. D., & Rattray, M. (2013). Hierarchical Bayesian modelling of gene expression time series across irregularly sampled replicates and clusters by James Hensman, Neil Lawrence, and Magnus Rattry in 2013. <span class="underline"><span class="underline">BMC Bioinformatics</span></span>, \_\_14\_\_(1), 252. <https://doi.org/10.1186/1471-2105-14-252> {#hensman-j-dot-lawrence-n-dot-d-dot-and-rattray-m-dot--2013--dot-hierarchical-bayesian-modelling-of-gene-expression-time-series-across-irregularly-sampled-replicates-and-clusters-by-james-hensman-neil-lawrence-and-magnus-rattry-in-2013-dot-14--1--252-dot-https-doi-dot-org-10-dot-1186-1471-2105-14-252}


##  {#}
